/* No comment provided by engineer. */
" から" = " から";

/* No comment provided by engineer. */
" まで" = " まで";

/* No comment provided by engineer. */
" 円" = " 円";

/* No comment provided by engineer. */
" 日前" = " 日前";

/* No comment provided by engineer. */
"2013/01/01" = "2013/01/01";

/* No comment provided by engineer. */
"2013/12/31" = "2013/12/31";

/* Master */
"iContract" = "iContract";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Plurk Login" = "Plurk Login";

/* No comment provided by engineer. */
"Sign In" = "Sign In";

/* No comment provided by engineer. */
"Twitter Login" = "Twitter Login";

/* No comment provided by engineer. */
"Username or email" = "Username or email";

/* No comment provided by engineer. */
"の契約満期日が近づいたお知らせは、" = "の契約満期日が近づいたお知らせは、";

/* No comment provided by engineer. */
"の満期日まであと" = "の満期日まであと";

/* Release to refresh status */
"やっぱりやめる" = "やっぱりやめる";

/* No comment provided by engineer. */
"タイトル" = "タイトル";

/* No comment provided by engineer. */
"タイトルが入力されていません。\n" = "タイトルが入力されていません。\n";

/* No comment provided by engineer. */
"タイトル入力" = "タイトル入力";

/* No comment provided by engineer. */
"中途解約した場合の違約金の設定を行います。金額を半角数字で入力してください。" = "中途解約した場合の違約金の設定を行います。金額を半角数字で入力してください。";

/* No comment provided by engineer. */
"今通知されます。" = "今通知されました。";

/* No comment provided by engineer. */
"入力された値が大きすぎます。\n" = "入力された値が大きすぎます。\n";

/* No comment provided by engineer. */
"入力された日数は無効です。\n" = "入力された日数は無効です。\n";

/* No comment provided by engineer. */
"入力エラー" = "入力エラー";

/* No comment provided by engineer. */
"契約期間" = "契約期間";

/* No comment provided by engineer. */
"契約満期日が現在よりも過去の日付に設定されているため、通知センターへの登録が完了できませんでした。" = "契約満期日が現在よりも過去の日付に設定されているため、通知センターへの登録が完了できませんでした。";

/* No comment provided by engineer. */
"日です" = "日です";

/* No comment provided by engineer. */
"日後に通知されます。" = "日後に通知されます。";

/* No comment provided by engineer. */
"日数" = "日数";

/* No comment provided by engineer. */
"日数が入力されていません\n" = "日数が入力されていません\n";

/* No comment provided by engineer. */
"日数は半角数字で入力してください\n" = "日数は半角数字で入力してください\n";

/* No comment provided by engineer. */
"満期の何日前に通知するかを1日から365日の間で設定できます。設定する日数を半角数字で入力してください。" = "満期の何日前に通知するかを1日から365日の間で設定できます。設定する日数を半角数字で入力してください。";

/* Loading Status */
"登録中" = "登録中";

/* No comment provided by engineer. */
"設定する項目のタイトルをつけます。全角12文字（半角24文字）以内で入力してください。" = "設定する項目のタイトルをつけます。全角12文字（半角24文字）以内で入力してください。";

/* No comment provided by engineer. */
"通知センターへの登録" = "通知センターへの登録";

/* No comment provided by engineer. */
"通知センターへの登録が完了しました。" = "通知センターへの登録が完了しました。";

/* Pull down to refresh status */
"通知センターへ登録する" = "通知センターへ登録する";

/* No comment provided by engineer. */
"通知設定" = "通知設定";

/* No comment provided by engineer. */
"違約金" = "違約金";

/* No comment provided by engineer. */
"違約金入力" = "違約金入力";

/* No comment provided by engineer. */
"金額" = "金額";

/* No comment provided by engineer. */
"金額が入力されていません。\n" = "金額が入力されていません。\n";

/* No comment provided by engineer. */
"金額は半角数字で入力してください。\n" = "金額は半角数字で入力してください。\n";

/* No comment provided by engineer. */
"項目名は全角12文字(半角24文字)以内で入力してください。\n" = "項目名は全角12文字(半角24文字)以内で入力してください。\n";

